@echo off
md app
cd app
md storage
cd storage
md temp
cd temp
echo msgbox Ghostrekt has been gere, rest in piss. > tempfile.vbs
echo msgbox Do you want cry? > tempfile.vbs
echo Ghostrekt was here ;) > XD.txt
cd ..
cd ..
cd ..
echo I'll send, see send, I'll send uiiiiii > doc.txt
echo I'll send, see send, I'll send uiiiii > doc2.txt
echo I'll send, see send, I'll send uiiii > doc3.txt
echo I'll send, see send, I'll send uiii > doc4.txt
echo I'll send, see send, I'll send uii > doc5.txt
echo I'll send, see send, I'll send ui > doc6.txt
echo FUCKED BY GHSTREKT > warnlol.txt
echo LOLOLOLOLOLOLOL > warnlol.txt
echo msgbox("TROLOLOLOLOPOLOLOLPLO") > XDDDDDDDDD.vbs
echo 🔲🔳🔳🔲🔳🔲🔳 > square1.ghost
echo 🔲🔳🔳🔲🔳🔳 > square2.ghost
echo 🔲🔳🔳🔲🔳 > square3.ghost
echo 🔲🔳🔳🔳 > square4.ghost
echo 🔲🔳🔳 > square5.ghost
echo 🔲🔳 > square6.ghost
echo 🔳 > square7.ghost
echo 👨‍👨‍👦👨‍👨‍👦‍👦👨‍👨‍👧👨‍👨‍👧‍👦👨‍👨‍👧‍👦👨‍👨‍👧‍👧👩‍👩‍👧‍👧👪👨‍👩‍👧👨‍👩‍👧‍👦👨‍👩‍👧‍👧👩‍👩‍👦👩‍👩‍👦‍👦👩‍👩‍👧👩‍👩‍👧‍👦👨‍👨‍👦👨‍👨‍👦‍👦👨‍👨‍👧👨‍👨‍👧‍👦👨‍👨‍👧‍👦👨‍👨‍👧‍👧👩‍👩‍👧‍👧👪👨‍👩‍👧👨‍👩‍👧‍👦👨‍👩‍👧‍👧👩‍👩‍👦👩‍👩‍👦‍👦👩‍👩‍👧👩‍👩‍👧‍👦👨‍👨‍👦👨‍👨‍👦‍👦👨‍👨‍👧👨‍👨‍👧‍👦👨‍👨‍👧‍👦👨‍👨‍👧‍👧👩‍👩‍👧‍👧👪👨‍👩‍👧👨‍👩‍👧‍👦👨‍👩‍👧‍👧👩‍👩‍👦👩‍👩‍👦‍👦👩‍👩‍👧👩‍👩‍👧‍👦👨‍👨‍👦👨‍👨‍👦‍👦👨‍👨‍👧👨‍👨‍👧‍👦👨‍👨‍👧‍👦👨‍👨‍👧‍👧👩‍👩‍👧‍👧👪👨‍👩‍👧👨‍👩‍👧‍👦👨‍👩‍👧‍👧👩‍👩‍👦👩‍👩‍👦‍👦👩‍👩‍👧👩‍👩‍👧‍👦👨‍👨‍👦👨‍👨‍👦‍👦👨‍👨‍👧👨‍👨‍👧‍👦👨‍👨‍👧‍👦👨‍👨‍👧‍👧👩‍👩‍👧‍👧👪👨‍👩‍👧👨‍👩‍👧‍👦👨‍👩‍👧‍👧👩‍👩‍👦👩‍👩‍👦‍👦👩‍👩‍👧👩‍👩‍👧‍👦👨‍👨‍👦👨‍👨‍👦‍👦👨‍👨‍👧👨‍👨‍👧‍👦👨‍👨‍👧‍👦👨‍👨‍👧‍👧👩‍👩‍👧‍👧👪👨‍👩‍👧👨‍👩‍👧‍👦👨‍👩‍👧‍👧👩‍👩‍👦👩‍👩‍👦‍👦👩‍👩‍👧👩‍👩‍👧‍👦 > hafgueateua.doc
msg * The application has been restricted by windows defender and possibly by windows firewall.
msg * Do you want proceed?
start tempfile.vbs
exit
